import "../styles/Home.css";

function Home() {
  return (
    <div className="content">
      <h1>Добре дошли в YSMM</h1>

      <p>
        YSMM е модерна куриерска компания, създадена с цел да предоставя
        бързи, сигурни и надеждни доставки на територията на цялата страна.
      </p>

      <p>
        Компанията предлага услуги както за индивидуални клиенти, така и
        за бизнес партньори, като осигурява ефективна логистика и
        проследяване на пратките в реално време.
      </p>

      <p>
        Проектът представлява уеб приложение за управление на логистична
        компания и демонстрира основни функционалности като работа с
        потребители, пратки и офиси.
      </p>
    </div>
  );
}

export default Home;
